[
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-latex-suite",
  "contribution-graph",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "markwhen",
  "obsidian-git"
]